Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/offentliggjoring_av_stipendmottakere_av_kultur-_og_idrettsstipend_2024.html.tmx
Source language: nob
Languages: sme

source: Offentliggjøring av stipendmottakere av kultur- og idrettsstipend 2024
sme: Jagi 2024 kultur- ja valáštallanstipeandda vuostáiváldit

source: Sametingsrådet har tildelt stipender til fire unge samisk utøvere innen idrett og kultur.
sme: Sámediggeráđđi lea addán stipeandda njealji sámi nurrii valáštallan- ja kultursuorggis.

source: En sumobryter, orienteringsløper, fotballspiller og en artist og låtskriver mottar stipend på 25 000 kroner.
sme: Sumoheaibu, meahccedádjadanviehkki, spáppačiekči ja artista ja lávllačálli ožžot 25 000 ruvdnosaš stipeandda guhtege.

source: – Vi er glade for å kunne støtte fire fremragende unge samiske utøvere med Sametingets kultur- og idrettsstipend for 2024.
sme: – Mii leat ilus go beassat doarjut njeallje hirbmat čeahpes sámi nuora Sámedikki 2024 kultur- ja valáštallanstipeanddain.

source: Disse stipendene vil bidra til å fremme deres utvikling innen kultur og idrett, og vi ser frem til å følge dem videre, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát stipeanddat leat mielde ovddideame sin kultuvrras ja valáštallamis. Mii illudit oaidnit maid sii buktet min kultuvrralaš searvevuhtii, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I år er mottar Karin Alida Boine, Elisa Götch Iversen og Daniel Ailo Sakshaug Bær idrettsstipend og Linus Johnsen mottar kulturstipend.
sme: Dán jagi lea Karin Alida Boine, Elisa Götch Iversen ja Daniel Ailo Sakshaug Bær geat ožžot valáštallanstipeandda ja Linus Johnsen oažžu kulturstipeandda.

source: Målet med stipendet å inspirere samisk ungdom til å delta aktivt innen kunst, kultur og idrett.
sme: Sámedikki kultur- ja valáštallanstipeandda ulbmil lea movttiidahttit sámi nuoraid aktiivvalaččat oassálastit dáidagii, kultuvrii ja valáštallamii.

source: – Det er utrolig gøy å kunne støtte opp om unge og talentfulle utøvere som representerer et mangfold innenfor kultur og idrett.
sme: – Lea somá beassat doarjut čeahpes nuorra taleanttaid geat ovddastit máŋggabealatvuođa kultuvrra ja valáštallama siskkobealde.

source: Vi gratulerer og ønsker dere all lykke til, sier sametingsråd Jåma.
sme: Mii sávvat sidjiide buot lihku, dadjá sámediggeráđđi Jåma.

source: I år kom det totalt 22 søknader som oppfylte vilkårene til stipendordningen, der 17 hadde søkt på idrettsstipend og 5 hadde søkt om kulturstipend.
sme: Dán jagi bohte oktiibuot 22 ohcama mat devde stipeandaortnega eavttuid, ja 17 dain ledje valáštallanstipeandaohcama ja 5 ledje kulturstipeandaohcama.

source: Sametingsrådet legger merke til at flertallet av årets søknader og stipender er utøvere innen idrett.
sme: Sámediggeráđđi bidjá merkii ahte eanetlohku dán jagáš ohcamiin ja stipeanddain leat valáštallantaleanttat.

source: Det viser den sterke interessen og engasjementet for idrett blant samisk ungdom.
sme: Dat čájeha dan stuorra beroštumi sámi nuoraid gaskkas valáštallamii.

source: Kort presentasjon av årets stipend-mottakere:
sme: Oanehaččat dán jagáš stipeandavuostáiváldiid birra:

source: Karin Alida Boine er 25 år, og har vist et stort talent innen sumobryting som idrettsgren.
sme: Karin Alida Boine lea 25 jagi, ja lea čájehan hirbmat taleantta sumoheaibumis.

source: I dag markerer hun seg på toppnivå nasjonalt.
sme: Dál lea son buoremusaid searvvis nationála dásis.

source: Hun representerer Norge og Sápmi i denne unike kampsporten både nasjonalt og internasjonalt.
sme: Son ovddasta Norgga ja Sámi dán erenoamáš heaibunvaláštallamis sihke nationálalaččat ja riikkaidgaskasaččat.

source: I år har hun vunnet gull i lagkonkurranse og sølv i individuell kamp i Norgesmesterskapet.
sme: Dán jagi lea son vuoitán golli joavkogilvvus ja silbba individuála heaibumis Norggameašttirgilvvuin.

source: Hun har oppnådde en imponerende 5. plass i tungvekts klassen under årets Europamesterskapet.
sme: Dán jagáš Eurohpámeašttirgilvvuin bođii son 5. sadjái lossadeaddoluohkás.

source: Disse prestasjonene har kvalifisert henne til flere internasjonale stevner, kjempende side om side med noen av verdens beste sumobrytere.
sme: Dát olahusat leat kvalifiseren su eambbo riikkaidgaskasaš gilvvuide, gos son gilvala muhtin máilmmi buoremus sumoheaibuiguin.

source: I august var hun i Skottland på Scottish open, hvor hun tok en 4.plass.
sme: Borgemánus lei son Skottlánddas Scottish openis, gos son fiškalii njealját saji.

source: Hun har også nylig deltatt på sin første sumo verdensmesterskap, hvor hun møtte de beste i verden i tungvekt.
sme: Son lea maiddái vuohččan searvan máilmmimeašttirgilvvuide sumos, gos son deaivvadii máilmmi buoremusaiguin lossadeattus.

source: Elisa Götch Iversen 20 år, har drevet på med orientering siden hun var liten.
sme: Elisa Götch Iversen lea 20 jagi ja lea mánnávuođa rájes gilvalan meahccedádjadeamis.

source: I år har Elisa tatt mange steg i orienterings løypa, og sesongens høydepunkt var et sølv i junior-VM i Tsjekkia.
sme: Dán jagi lea son sakka ovdánan meahccedádjadeamis, ja dán áigodaga buoremus olahus lei ge silba junior-VM:s, Tjekkias.

source: Fra før har hun flere NM medaljer, derav 3 gull.
sme: Sus leat ovdalaččas máŋga NM-medállja, mas 3 leat gollit.

source: Den siste, som var junior-NM stafett gull på hjemmebane i Tromsø, fikk hun sammen med sin lillesøster.
sme: Maŋemus golli, maid vuittii junior-NM stafeahtas ruovttus Romssas, vuittii son fárrolaga iežas unnaoappážiin.

source: Frem til nå har hun vært på juniorlandslaget, men neste år tar hun steget opp til seniorklassen, en overgang som kan bli krevende.
sme: Dássážii lea son leamaš juniorriikajoavkkus, muhto boahtte jagi lávke son seniorluohkkái, juoga mii sáhttá leat gáibideaddji.

source: Daniel Ailo Sakshaug Bær er 18 år og spiller fotball på TIL.
sme: Daniel Ailo Sakshaug Bær lea 18 jagi ja čiekčá TIL ovddas.

source: Han er elev på NTG og spiller for TIL-Akademiet på tredje året.
sme: Son vázzá NTG:s ja lea goalmmát jagi čiekčame TIL-Akademiet ovddas.

source: Han har også debutert for TILs A-lag i cupens første runde, samt vært med i troppen for A-laget i Eliteserien mot Odd.
sme: Son lea maiddái debuteren TIL A-joavkkus cupa vuosttaš vuorus, ja lea leamaš mielde A-joavkkus Eliteseries Odd vuostá.

source: Daniel har vært aktiv fotballspiller i IL Nordlys i Karasjok siden han var fire år.
sme: Daniel lea leamaš áŋgiris spábbačiekči IL Nordlysas dan rájes go lei njeallje jahkásaš.

source: Til tross for sine 18 år har han etablert seg fast på TIL 2 i 4. divisjon samt for G19-laget, og har vært en av kontinuitetsbærerne denne sesongen.
sme: Vaikko lea dušše 18 jagi, de lea son bissovaš čiekči TIL 2 4. divišuvnnas ja G19-joavkkus, ja lea dán áigodaga leamaš okta jotkkolašvuođaguddiin.

source: Hans mål er å etablere seg i A-lagsstallen hos TIL kommende sesong.
sme: Su mihttomearri lea beassat TIL A-jovkui boahtte áigodaga.

source: Daniels store forbilder er Hans Norby, Morten Gamst Pedersen og Sigurd Rushfeldt, alle fra Finnmark.
sme: Daniela ovdagovat leat Hans Norbye, Morten Gamst Pedersen ja Sigurd Rushfeldt, geat buohkat leat Finnmárkulaččat.

source: Med sin bakgrunn i reindriften har han selv nådd langt, og håper at hans prestasjoner kan inspirere andre samisk ungdom.
sme: Iežas boazodoalloduogážiin lea son olahan guhkás, ja sávvá ahte son iežas olahusaiguin movttiidahttá eará sámi nuoraid.

source: Linus Johnsen er 21 år gammel artist og låtskriver fra Tjeldsund.
sme: Linus Johnsen lea 21 jahkásaš artista ja lávllačálli Dielddanuoris eret.

source: Linus lager samisk pop-musikk med inspirasjon fra prog-rock, der joik har en sentral rolle i hans utrykk.
sme: Linus buvttada sámi pop-musihka masa viežžá inspirašuvnna prog-rockas, ja mas luođis lea guovddáš rolla.

source: I 2023 var han med på Sámi Grand Prix med låta , og nå etablerer han seg som artist mens han studerer musikk i Tromsø.
sme: Jagis 2023 lei son mielde Sámi Grand Prixas lávlagiin , ja dál son ásaiduvvá artistan seammás go studere musihka Romssas.

source: Hans musikk er også spilt på NRKP3 URØRT.
sme: Su musihkka lea maiddái čuojahuvvon NRK P3 Urørtas.

source: Linus fremstår som en god rollefigur for andre samisk ungdom.
sme: Linus lea buorre ovdagovva eará sámi nuoraide.

source: Tidligere mottakere av Sametingets kultur- og idrettsstipend:
sme: Sámedikki kultur- ja valáštallanstipeandda ovddeš vuostáiváldit:

source: Kulturstipend: Jon Mika Nystad Eskonsipo og Maret Julianne Gaup.
sme: Kulturstipeanda: Leander A. Gilsåmo ja Iris Storelv-Rabone.

source: Idrettsstipend: Amalie Storelv,Olivia Braastad. Kulturstipend: Peder Niilas Tårnesvik, Emil Nikolaus Karlsen, Lávre Johan Eira.
sme: Valáštallanstipeanda: Amalie Kristine Triumf, Peder Funderud Skogvang, Tuva Sirin Schall Mikkelsen.

source: Idrettsstipend: Benedicte Guttorm og Sajane Karina Olsen.
sme: Valáštallanstipeanda: Benedicte Guttorm ja Sajane Karina Olsen.

source: Kulturstipend: Anna Linea Fjellheim Varsi og Ella Marie Hætta Isaksen.
sme: Valáštallanstipeanda: Rakel Birkeli ja Jan Arthur Reinås.
